/* na */
"Disallow Hyphenation" = "不允许的连字符";

/* na */
"Allow Hyphenation" = "允许的连字符";

/* na */
"Make Link" = "制作链接";

/* na */
"Remove Link" = "移除链接";

/* na */
"Hide Invisible Characters" = "隐藏不可见字符";

/* na */
"Show Invisible Characters" = "显示不可见字符";

/* na */
"Insert" = "插入";

/* na */
"Bullet" = "Bullet";

/* na */
"Line Break" = "换行符";

/* na */
"Paragraph Break" = "段落符号";

/* na */
"Page Break" = "分页符";

/* na */
"Date" = "日期";

/* na */
"Time" = "时间";

/* na */
"Picture" = "照片...";

/* na */
"SINGLE_OPEN_QUOTE" = "‘";

/* na */
"SINGLE_CLOSE_QUOTE" = "’";

/* na */
"DOUBLE_OPEN_QUOTE" = "“";

/* na */
"DOUBLE_CLOSE_QUOTE" = "”";

/* na */
"Print header and footer" = "打印页眉和页脚";

/* na */
"Rewrap contents to fit page" = "重新包装内容以适合页面";

/* na */
"Header and Footer" = "页眉和页脚";

/* na */
"Rewrap to fit page" = "重新包装以适合页面";

/* na */
"On" = "开";

/* na */
"Off" = "关";

/* na */
"Link:" = "链接:";
